IDEA Open Model
TimePoint.Description Property
Compatible with IDEA StatiCa 20.1
 Description
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public string Description { get; set; }
Public Property Description As String
	Get
	Set
Property Value
Type: String
See Also
Reference
TimePoint Class
IdeaRS.OpenModel.Concrete Namespace